INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (3, 4, '今日份平台接单、回收信息、预约家教请联系微信18800339581
华师家庭单dy247
地址:雨花区钱隆樽品住宅小区2期
科目:一对一，准初三女生，英语一位老师
时间:现在可以开始上课，一周2-3次，一次2小时
老师要求:男女不限，认真负责，有教学经验
薪资:70一小时
有意者加微信18800339581', '1', '2022-08-02 09:52:36', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (4, 4, '家教单271078
家教地址：劳动西路405-9 宏泽佳园1306
学员信息：新高一男孩，需要上高一的化学课
重点补课内容：化学
对老师的要求：三大校化学相关专业，男女不限
上课时间和频率：每天上午10：20-12：20
这个时间段也可以试课
80-90/h
有意者加微信18800339581', '1', '2022-08-02 09:52:36', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (5, 4, '家庭单2571085
芙蓉中路一段锦绣华天
初二升初三女孩子，物理，60多分的成绩
想找一个老师带着复习➕预习。最好是女老师，在职或者专职，6年以上教龄，认真负责，细心耐心。
150-200每小时，八月份的时间都可以安排，下学期开学后可以在周末安排一次课。
有意者咨询微信:18800339581', '1', '2022-08-02 09:52:36', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (6, 4, '家庭单S80010
上课地点：马王堆
学生：高三（男），基础薄弱（补习基础内容）生物
老师：经验丰富，男女不限，经验丰富的，相关专业的研究生，带高中生经验丰富的或者专职老师
课酬：200/h，400一次课，每次2小时
开始上课时间：8.1-8.10
有意者加微信18800339581', '1', '2022-08-02 09:52:36', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (7, 4, '华师家庭单dy210
家教地址:雨花区万科·金域华府三期
学员信息:小学5升小学6男生，语文英语
对老师的要求:男女不限，认真负责，要有补习经验，能够发现孩子的问题并有针对性的解决方法。
上课时间安排:每周两次课，语文一次，英语一次，开学之后周末可以继续
课时费：70/小时
有意者加微信18800339581', '1', '2022-08-02 09:52:36', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (8, 4, '机构单X80102
中建芙蓉嘉苑
小学四年级语文，一对一，每天周一到周五8：30～10：30或者10：30～12：30；下午2：00～4：00也可，随老师安排
60-70每小时，要成熟稳重的
有意者加微信18800339581', '1', '2022-08-02 09:52:36', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (9, 4, '家庭单2571039
左家塘
初二升初三数学，主要负责讲题，总结归纳，复习预习，最近开始，隔天一次，上午上课，70-80每小时，优秀的老师?再带简历谈。要求数学或相关专业，擅长讲题的。
有意者加微信18800339581', '1', '2022-08-02 09:52:36', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (10, 4, '华师家庭单256455
家教地址:开福区双拥路水木轩
学员信息:新高三男生，物理化学（一位老师）
学生情况:基础一般
对老师的要求:省内外985，211的老师，男女不限，有高三教学经验
上课时间安排:尽快开始，学生8月23号开学，在开学之前上15次课，一次3小时
课时费：110一小时
有意者加微信18800339581', '1', '2022-08-02 09:52:36', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (11, 4, '家庭单2571086
地铁五号线木桥站二号口附近
高一升高二，物理，主要复习疏通高一知识点，教做题思路与方法，目前40-50分的样子。80-90每小时，随时可以协商时间试课，暑假预计20次课。
有意者加微信18800339581', '1', '2022-08-02 09:52:36', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (12, 4, '家庭单N0803
家教地址：天心区竹塘西路银杏家园
辅导科目：物理化学两位老师
学生年级／性别：高一进高二/男
学员情况：知识点梳理查缺补漏，预科，培养良好的学习习惯和学习方法，一对一上门辅导。
时间安排：暑假8月开始三天天补课一次，下午时间都可以，开学周日补一次课
老师要求：中南，湖大，湖师大。理科好的。要求长期，长期可以带到高三的，要求试课。
老师薪水：一次课两小时160~180，具体可商量。进入高三后，具体可协商 
有意者加微信18800339581', '1', '2022-08-02 09:52:36', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (13, 4, '华师家庭单271091
地点:达美D6区
科目：高一升高二，数学
时间:试课成功后，暑假每天一次课，一次2小时
薪资：90/h
要求：数学相关专业女老师，有教学经验
有意者加微信18800339581', '1', '2022-08-02 09:52:36', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (14, 4, '华师暑假家教254274
地点：雨花区白田佳苑
科目：新高三，女生，生物+物理（可能是一对一可能是一对二）
时间：暑假上课休假开始，8.5-8.20上课，每天2小时
薪资：一对一薪资110一小时，一对二150一小时
要求：985/211，省内省外的都可以，认真负责，高中生物成绩优秀，有经验可以胜任的女老师
有意者加微信18800339581', '1', '2022-08-02 09:52:36', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (15, 4, '华师家庭单256456
地址:岳麓区恒大华府
科目:新三年级，数学英语
时间:明天可以开始上课，每天一次课，一次2小时，时间在下午或者晚上，开学之后也会一直需要
老师要求:一本院校的老师，男女不限，严格，认真负责
薪资:50一小时
有意者加微信18800339581', '1', '2022-08-02 09:52:36', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (16, 4, '华师家庭单256457
地址:岳麓区学士街道裕园小区（中医院大学校门对面）
学生:五岁半男生，下学期幼儿园大班
内容:主要监督学生学习，带着读绘本，不需要备课比较轻松
时间:暑假每天一次课，一次1.5小时，时间在白天就行，开学后继续，时间在晚上五点半到六点之间开始
老师要求:男女不限，有责任心，性格好点
薪资:35一小时
有意者加微信18800339581', '1', '2022-08-02 09:52:36', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (17, 4, '家庭单2571088
卧琥城
初三升高一女生，数学，复习初中的内容，上一部分高一的。可以每天上课，或者隔天，15次课的样子，下学期开学后周末可以继续上。80-90每小时，最好是女老师，认真负责，经验丰富。
有意者加微信18800339581', '1', '2022-08-02 09:52:36', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (18, 4, '家庭单2571089
卧琥城
初三升高一女生，物理，复习初中的内容，上一部分高一的。可以每天上课，或者隔天，15次课的样子，下学期开学后周末可以继续上。80-90每小时，最好是女老师，认真负责，经验丰富。
有意者加微信18800339581', '1', '2022-08-02 09:52:36', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (19, 4, '机构单271092
工作职位：数学助教，表现优异者可升为主教，助教期间可排一对一
工作时间：8.2-8.17
工作地点：莲香园小区（地铁3号线）
要求：理科生或数学成绩突出，认真负责，善于沟通，师范生优先。
薪资：100元/天
有意者加微信18800339581', '1', '2022-08-02 09:52:36', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (20, 4, '家庭单361056（开学单）
家教地址：德雅村社区
学员信息：初三男孩政治历史
对老师的要求：要专职老师，补课效果好的
上课时间安排：开学后每周末上课，每周2-3次
课时费：180-200/时
有意者加微信18800339581', '1', '2022-08-02 09:52:36', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (21, 4, '华师家庭单dy120
家教地址:天心区龙湾国际紫湖香缇
学员信息:新小学1年级，女孩，语文
对老师的要求:女老师，认真负责，有教学经验
上课时间安排:每天上课，时间在晚上6点到8点，如果学生有培训课的话需要推迟到7点半开始，一次2小时
课时费：60一小时
有意者加微信18800339581', '1', '2022-08-02 09:52:36', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (22, 4, '家庭单25710
下河街
高一升高二女生，数学，学生成绩比较一般，讲的都是基础的内容，随时可以开始，放假到28号，隔天一次课，每次2小时，150-160每次。要认真负责，有一定经验的女老师。
有意者加微信18800339581', '1', '2022-08-02 09:52:36', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (23, 4, '家庭单25710
下河街
高一升高二女生，物理，学生成绩比较一般，讲的都是基础的内容，随时可以开始，放假到28号，隔天一次课，每次2小时，150-160每次。要认真负责，有一定经验的女老师。
有意者加微信18800339581', '1', '2022-08-02 09:52:36', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (24, 4, '家庭单361055（开学单）
家教地址：解放路合峰电脑城对面
学员信息：初三女孩数学和物理两个老师
对老师的要求：女老师！三大校老师优先，要有丰富教学经验！！要理科生，需要性格开朗 ，最好能长期带
上课时间安排：开学后周末各科一次
课时费：80-100/时', '1', '2022-08-02 09:52:36', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (25, 4, '华师家庭单256458
地址:雨花区芙蓉公馆
科目:新初一，数学英语，男生
时间:8月13号之后，一周四次课，一次2小时 开学之后继续
老师要求:男老师优先，有经验，认真负责
薪资:60一小时', '1', '2022-08-02 10:10:30', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (26, 4, '机构单271083
地点：开福区才子佳苑1期
科目：八年级语文，可以排2个班，可1对1，可1对2。
时间：连续15次课，1对1每次课2小时，1对2每次一个半小时
薪资：1对1是80/小时，小班1对2是110每小时。特别优秀的老师可以商量
要求：男女不限，认真负责，优先有3年以上机构初中教学经验，汉语言类院校老师。', '1', '2022-08-02 10:15:43', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (27, 4, '家庭单271086
家教地址：（华龙家园b3栋2单元705）
学员信息：（八年级女数学英语）
学生学习情况➕近期考试成绩：数学26分英语36分
重点补课内容：数学英语方面
要求：最好女老师，优秀有经验，善于沟通，有才艺更好
上课时间安排：每天2小时，一周4次课左右，孩子8月27开学。
优秀老师80/h', '1', '2022-08-02 10:15:43', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (28, 4, '271073物理  (英语已安排)
家教地址：天心区文源街道木莲西路长大彩虹都
学员信息：初二升初三 女 物理
学生学习情况➕近期考试成绩：物理70分
重点补课内容：物理预科
对老师的要求：女老师，经验丰富，有教学经验。
暑假8月1日开始，周一到周五补，周末休息，补到19号。
老师最好有中考押题的见解，合适开学后周六周日晚上都要补课的。直到初三毕业。开学后可为老师提供月算薪资。
上课时间安排：1个半小时每次
80/h', '1', '2022-08-02 10:15:43', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (29, 4, '华师家庭单271053
地点：开福区新竹第二小学附近
科目：高一升高二男生，英语数学
时间：尽快上课，暑假每天一次课，一次2小时
薪资：90/h
要求:优秀的男老师，认真负责，经验丰富', '1', '2022-08-02 10:15:43', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (30, 4, '华师家教271008
地点:开福区万达广场
科目:小学3年级一对二语文（龙凤胎）
时间:暑假一周2次，开学之后一周一次，一次3小时
薪资:150一次
要求:女老师，湖师大的，在培训机构带过学生', '1', '2022-08-02 10:15:43', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (31, 4, '华师家教271008
地点:开福区万达广场
科目:小学3年级一对二语文（龙凤胎）
时间:暑假一周2次，开学之后一周一次，一次3小时
薪资:300一次
要求:女老师，专职老师', '1', '2022-08-02 10:15:43', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (32, 4, '华师机构单271005
地点:开福区听香水榭
学生:初三升高一，物理化学，要两个人
时间:每天2小时，暑假上课，上午下午上课的，每次课2小时
薪资:120小时
要求:女老师，湖师大相关专业的研究生，其他学校都不要', '1', '2022-08-02 10:15:43', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (33, 4, '家庭单271071
线上教学
学员信息：初一，女，英语
学生学习情况：平时英语成绩90分以上，主要是想提升听力和口语，
重点补课内容：女老师，英语专业，有教学经验，有教师资格证，985，擅长听力和口语的教学，有耐心，最好有留学经历，
上课安排：接受线上教学
一周3-5次，每次2小时
课时费60-80/h', '1', '2022-08-02 10:15:43', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (34, 4, '家庭单271087
家教地址：马王堆银港水晶城北栋附近
学员信息：四升五年级英语数学
学生学习情况➕近期考试成绩：成绩中等，需提升
重点补课内容：英语，数学
对老师的要求：男女不限，有经验有耐心教学方法，有责任心
上课时间安排：一次两个小时100', '1', '2022-08-02 10:15:43', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (35, 4, '家庭单362013
家教地址：马可波罗瓷砖
学员信息：高一升高二女孩数学物理（一起补）
重点补课内容：都没及格，需要补基础，从高一的内容开始补
对老师的要求：女老师，要认真负责的，有带高中数学物理经验的
上课时间安排：暑假八月初后上课，大概15次课左右
课时费：70/时', '1', '2022-08-02 10:18:01', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (36, 4, '家庭单362014
家教地址：雨花区赤岗岭站附近
学员信息： 小升初女孩奥数
重点补课内容：小升初8月底要进行分班考试 
对老师的要求：要能辅导难一点点的奥数 要数学要好的老师
上课时间安排：上十天课，周一到周五，上到19号
课时费：80-100/时', '1', '2022-08-02 10:18:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (37, 3, '长沙家教吧【590115】号信息
家教地址：岳麓区、麓谷雅园
辅导科目：英语
学员情况：初三、男生、师大附中高新实验中学，数学60多分，基础差，基础巩固加提升；英语70多分，巩固基础加提分
时间安排：每周5次，每次2小时，最近可以开始上课，连续上课
老师要求：男女老师不限、湖大师大中南，英语专业的，带过中考的，有教学计划，要有家教经验，有责任心。
老师薪水：70元/小时
', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (38, 3, '家庭单2170
地址：颜家桥，岳麓区
年级科目：新初二物理预科
情况:把整本书上课内容规划一下，
时间：除了周二周五，其他都是每天2小时。暑假15次课上完预科。一直带到初三毕业
要求：女老师，有经验
工资：本科生75，研究生80每小时。试课1小时，试课成功的话试课计入费用', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (39, 3, '家庭单2174
地址：润和长郡，望城区
年级科目：高三数学
情况:60分左右
时间：明天试课，每天下午2-4点，上10次课左右。8月15号开学。
要求：中南湖大师大，女老师
工资：120每小时。试课1小时，试课成功的话试课计入费用
', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (40, 3, '庭单2186
地址：福天藏郡，天心区
年级科目：高二升高三数学
情况:女孩子，几十分
时间：明天试课，暑假上10次课左右，孩子12号开学
要求：女老师（家长有时不在家），有高三数学教学经验
工资：100每小时。试课1小时，试课成功的话试课计入费用
', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (41, 3, '长沙家教吧【590501】号信息
家教地址：雨花区、汇金城二期
辅导科目：物理
学员情况：新高二、女生、基础薄弱，查缺补漏，巩固提高
时间安排：现在开始，每次2小时，每天连续上课，上的好开学继续
老师要求：男女老师不限、有家教经验，有责任心。
老师薪水：100元/小时', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (42, 3, '长沙家教吧【591074】号信息
家教地址：雨花区、雨花区晓光模具有限公司
辅导科目：数学英语
学员情况：新初二、女生、基础薄弱，及格边缘，巩固初一的知识点，打好基础，附带其他课程作业辅导
时间安排：暑假上课，每次2小时，每天下午上课
老师要求：女老师、严格有方法的，不能经常请假，有家教经验，有责任心。
老师薪水：70元/小时', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (43, 3, '长沙家教吧【590234】号信息
家教地址：岳麓区、长沙市教育局旁边
辅导科目：英语和数学两位老师
学员情况：新初三、男生、基础90-100左右，之前在老师这边辅导，缺少练题，知识点应用不是很熟悉
时间安排：暑假每周3-4次，每次2小时，孩子暑假每天有时间，开学周末
老师要求：男女老师不限、有快速记单词方法，幽默开朗，有亲和力，有家教经验，有责任心。
老师薪水：80元/小时
', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (44, 3, '回收家教4911
地址：万科魅力之城
年级科目：初二升初三
孩子情况：男学生。70分左右的基础，需要有带过初三经验有耐心的老师
时间：今天开始上课，10次课
要求：要求有带中考毕业生的教学经验。专业对口，开学能接着带到毕业。
工资：80元一个小时，每次两小时', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (45, 3, '回收家教4567
辅导科目：语文
学生：女，五升六
老师要求：有教资，有经验
地址：长沙市岳麓区银杉路
频次：8月开始，每周4次
薪资：一次两小时，100元一次', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (46, 3, '上门编号D220
科目:物理
年级:初二进初三
性别:女生
课时费：90-100元一个小时，每次课2小时。近期可以试课，隔天上。大概15次课左右
授课方式：上门1对1
上课地点：雨花区同升湖实验学校(请注意看地址）
对老师要求:男女不限，研究生和大四应届生优先，物理相关专业，有家教经验，性格活泼开朗，责任心强', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (47, 3, '回收家教1624
家教地址：雨花区星城川宇和苑
辅导科目：初中数学物理
学员情况：初升高、学生想复习一下初中数学物理，8.12号要考高中分班考，平时考试中上
时间安排：8.7-8.11 共五天时间 每天2小时，时间可以跟家长商量
老师要求：女老师，一本院校，家教经验丰富，有责任心。
老师薪水：75/h', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (48, 3, '回收家教2234
家教地址：翡翠华庭
辅导科目：数理化
学员情况：新高一、女生、艺术生基础薄弱 补初中内容
时间安排：每天上课，每次3小时，开学后继续，时间可协调
老师要求：女老师，一本院校，家教经验丰富，有责任心。
老师薪水：80元/小时
', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (49, 3, '回收家教3223
家教地址：梅溪湖步步高
辅导科目：数学和物理
学员情况：高一女生
时间安排:时间具体安排，8月1日开始上课，每周至少3次，上到8月27
老师要求：两个科目都要求女老师，需要一本院校大学生，家教经验丰富，有责任心。
老师薪水：60元—70元/小时', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (50, 3, '回收家教0361
家教地址：树木岭地铁站附近
辅导科目：物理
学员情况：初二预科物理老师，需要有上过班课的，有经验的
老师要求：湖大，师大，中南有经验的
老师薪水：75元/小时，一天两个小时，连续十五天                                         时间：8.8-8.22，上午10-12点', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (51, 3, '回收家教2170
地址：颜家桥，岳麓区
年级科目：新初二物理预科
情况:把整本书上课内容规划一下，
时间：除了周二周五，其他都是每天2小时。暑假15次课上完预科。一直带到初三毕业
要求：研究生，女老师，有经验
工资：80每小时。试课1小时，试课成功的话试课计入费用', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (52, 3, '回收家教2174
地址：润和长郡，望城区
年级科目：高三数学
情况:60分左右
时间：8月1号开始，每天下午2-4点，上10次课左右。
要求：研究生，女老师
工资：120每小时。试课1小时，试课成功的话试课计入费用
', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (53, 3, '回收家教2175
地址：晟通城，望城区
年级科目：高三数学
情况:女孩子，主要是补基础，平时及格左右
时间：今天明天试课！暑假12-15次课，一次2小时。
要求：女老师，耐心，亲和，带过高三的
工资：100每小时。试课1小时，试课成功的话试课给50
', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (54, 3, '回收家教6658
家教地址：开福区、山语城小区2期
辅导科目：化学物理
学员情况：高二、男生，成绩中等
时间安排：每次3小时，最近开始连续上两周，上午9:00-12:00
老师要求：男老师，中南大学的，家教经验丰富，有责任心。
老师薪水：一次课240回收家教2185
地址：长房东云台，芙蓉区
年级科目：幼小衔接
时间：后天上午试课，8月11-21号旅游停课，其他时间每天2小时。小学继续上
要求：女老师，有幼小衔接经验
工资：50每小时。试课1小时，试课成功的话试课计入费用
', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (55, 3, '回收家教6750
家教地址：月亮岛
辅导科目：数学英语
学员情况：刚上初一、女生
时间安排：周末或晚上辅导，暑假白天也可以
老师要求：女老师，三大名校，家教经验丰富，有责任心。
老师薪水：70—80一个小时', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (56, 3, '回收家教9852（机构单）
初二英语班课
时间：上午档，现在，一个档，连续上16次，开学之后每周一次
要求：老师经验丰富
课时费：350—450
位置：开福区母山小区长郡附近', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (57, 3, '收家教9872
家教地址：长沙县观山村
辅导科目：物理
学员情况：初三、女生、平时考试四十多分
时间安排：八月下旬连上10天，每次2小时，时间可协商
老师要求：女老师，一本院校，家教经验丰富，有责任心，有耐心。
老师薪水：70-80元/小时', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (58, 3, '机构单PA22162
科目:初中数学
形式:一对三
时间:8月10号开始上午10--12点
课时费:300元2小时
要求:男老师，年龄在26岁以上，有机构教学经验
地址:四方坪
', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (59, 3, '长沙家教吧【590977】号信息
家教地址：岳麓区、岳麓街道麓枫和苑
辅导科目：主要数学附带物理化学
学员情况：初三毕业、男生、初三、女生，复习初三知识点就可以（数学物理为主，附带化学），中考结束了，准备高中入学考试
时间安排：连续上课，每次2小时，每天上午连续上课到14号
老师要求：男女老师不限，有家教经验，有责任心。
老师薪水：75元/小时

', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (60, 3, '长沙家教吧【590977】号信息
家教地址：岳麓区、岳麓街道麓枫和苑
辅导科目：主要数学附带物理化学
学员情况：初三毕业、男生、初三、女生，复习初三知识点就可以（数学物理为主，附带化学），中考结束了，准备高中入学考试
时间安排：连续上课，每次2小时，每天上午连续上课到14号
老师要求：男女老师不限、中南或者湖大师大，有家教经验，有责任心。
老师薪水：75元/小时', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (61, 3, '长沙家教吧【589773】号信息
家教地址：星沙、恒基凯旋门三期
辅导科目：语文
学员情况：初一、男生、主要是改善学习方法，北师大附中的学生
时间安排：暑假10-15次左右，每次3-4小时
老师要求：女老师、三大校的老师，有家教经验，有责任心。
老师薪水：70元/小时', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (62, 3, '长沙家教吧【590043】号信息
家教地址：星沙、泉塘街道中国铁建国际城
辅导科目：英语数学物理
学员情况：新高一、女生、复习巩固，上过班课，为分班考试准备
时间安排：8月10日-8月17日期间每天上课，每次2小时，开学之后周末上课
老师要求：女老师、有家教经验，有责任心。
老师薪水：100元/小时', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (63, 3, '长沙家教吧【574616】号信息
家教地址：星沙、星电恬园
辅导科目：语数英
学员情况：三年级、女生、陪伴孩子，养成好的学习习惯，每天作业辅导，课程巩固
时间安排：八月中旬开始，每周6次，周一到周五下午4点-9点，周六周日上午10点到晚上八点，每周休息一天（周中可以协商）
老师要求：女老师、包吃住，性格活泼开朗的，有耐心，有爱心，有家教经验，有责任心。
老师薪水：6500-8000一个月
', '1', '2022-08-02 10:43:05', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (64, 4, 'X7601
家教地址：星沙锦璨家园
学员信息：高一，女生，数物化
重点补课内容：数物化
对老师的要求:要求女老师，纯理科生，一本院校，或刚高考完过理科一本，最好三大名校
上课时间安排：时间可谈（一天大概两三个小时）
包吃包住70/h
有意者咨询微信：15580076917', '1', '2022-08-02 11:19:51', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (65, 4, 'X7141
家教信息模版
家教地址：雨花区香樟兰亭
学员信息：（年级性别科目）
高一升高二，基础不是很好，补数学物理
学生学习情况➕近期考试成绩：基础不好，女生上次物理28分
重点补课内容：
对老师的要求（性别、年级、学校、专业、教学经验、性格、特长等）
女生，有经验，要有效果，成绩能够得到提高，不能够中途放鸽子！老师负责任
上课时间安排：暑假晚上7-9点 先上一个月看效果
课时费：90/时
有意者咨询微信：15580076917', '1', '2022-08-02 11:19:51', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (66, 4, '信息修改
X7151
家教地址：湖南省地质中学家属楼（雨花区）
学员信息：高三 女 数学 
学生学习状况：数学基础题型大概会，有一部分遗漏，目标能写出难一点的题。成绩有点不定，难一点的卷子六七十分，容易一点的卷子上百
对老师的要求:女老师，只要能提分就好了！
上课时间安排:主要是暑假补习，开学之后有需要再加
课时费：面谈（100一小时，可以加）
有意者咨询微信：15580076917', '1', '2022-08-02 11:19:51', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (67, 4, 'X7281
家教地址：湘潭盘龙御和园 离湖南工程学院很近 
学员信息：两个女生，已经成年，只是想补一下英语基础 方便平常交流还有看美剧。
重点补课内容：基础很差，主要偏口语和基础内容就好
对老师的要求：最好是女生 年级和学校没有任何特殊要求，希望是英专生，拥有一定的教学经验并且口语较好。
上课时间安排：一周两节到四节课，下午补，随时可以开始，想要先试课，最好长期。
课时费：80/h，优秀的老师可以自己再谈价格.100左右。
有意者咨询微信：15580076917', '1', '2022-08-02 11:19:51', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (68, 4, '信息修改
 X7303
家教信息模版
家教地址：黄土岭地铁站出口处
学员信息：高二
学生学习情况：不是很好
重点补课内容：高中物理
对老师的要求：有经验，女生，重点本科
上课时间安排：一周五次
课时费：100一小时，985高校可以110一个小时', '1', '2022-08-02 11:19:51', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (69, 4, '加急单
机构单X80102
中建芙蓉嘉苑
小学四年级语文，一对一，每天周一到周五8：30～10：30或者10：30～12：30；下午2：00～4：00也可，随老师安排
60-70每小时，要成熟稳重的
今明两天就可以上课，20次课
有意者咨询微信：15580076917', '1', '2022-08-02 11:19:51', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (70, 4, 'X7302
家教单：
地址：中城丽景香山
年级：初一升初二男孩子
时薪：60-70一小时，具体和家长确定。
科目：语文英语
上课时间：8月5号开始，上一天休一天直到开学，开学后继续带。
孩子介绍与要求：孩子基础不好，成绩差，需要老师有耐心有方法，经验比较充足。
有意者咨询微信：15580076917', '1', '2022-08-02 11:19:51', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (71, 4, 'N80103
家教地址：天心区竹塘西路银杏家园
辅导科目：物理化学两位老师
学生年级／性别：高一进高二/男
学员情况：知识点梳理查缺补漏，预科，培养良好的学习习惯和学习方法，一对一上门辅导。
时间安排：暑假8月开始三天天补课一次，下午时间都可以，开学周日补一次课
老师要求：中南，湖大，湖师大。理科好的。要求长期，长期可以带到高三的，要求试课。
老师薪水：一次课两小时160~180，具体可商量。进入高三后，具体可协商 
有意者咨询微信：15580076917', '1', '2022-08-02 11:19:51', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (80, 7, 'CS220726136
联系地址：天心区，湖南省地质博物馆附近(杉木冲西路)
年级性别：新四年级男
辅导科目：国际象棋
学员情况：4级棋士，国象联盟5级
时间安排：一周3次，一次2小时，时间可协商
教员要求：男女都可
老师报酬：专职在职200元一个小时', '1', '2022-08-02 12:11:02', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (81, 7, 'CS220726138
联系地址：望城区，金星路，晟通城
年级性别：新高二，男
辅导科目：英语，物理，(2个老师)
学员情况：基础辅导＋培优
时间安排：一个老师一周3次，一次2小时，上午，时间可协商
教员要求：男女都可
老师报酬：专职在职200元一个小时', '1', '2022-08-02 12:11:02', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (82, 7, 'CS22073076//
联系地址：娄底市，双峰县人民政府
年级性别：新初三，男
辅导科目：语文，英语，数学，物理(找4个老师)
学员情况：基础薄弱
时间安排：一个老师一周2-3次，一次2小时 时间可协商
教员要求：男女都可，专职在职
老师报酬：180元一个小时', '1', '2022-08-02 12:11:02', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (90, 7, '加急优惠！！！

CS22071509//岳麓区，汀湘十里
新高三男，物理数学
基础辅导＋培优
一周7次，一次2个小时，时间次数可协商
男女都可，211，90元一个小时', '1', '2022-08-02 12:11:02', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (91, 7, 'CS22071712//开福区，铂宫家园
新高二，男，政史地基础辅导
8月初开始，一周3次，一次2小时，时间可协商
男女都可，985/211，大三大四
80元一个小时', '1', '2022-08-02 12:11:02', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (92, 7, 'CS220717203//现在开始
浏阳市金沙北路716号
新高三，女，物理基础辅导
一周3次一次2小时，时间可协商
男女都可，100元一个小时', '1', '2022-08-02 12:11:02', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (97, 7, 'CS22071924//开福区，山语城
新高二，男，英语基础辅导
八月开始，一周7次，一次2个小时，男，80元一个小时', '1', '2022-08-02 12:11:02', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (98, 7, 'CS220719161//浏阳市中国邮政(车站西路)
大班，英语(口语)基础辅导
现在开始，一周2次，一次2小时，时间可协商
男女都可，60元一个小时', '1', '2022-08-02 12:11:02', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (99, 7, 'CS220720147长沙县，东方美地小区，新初三，男   加急！！！
物理，上海教材，上海读书的
基础辅导＋培优
一周3次，一次2小时，上午，时间可协商，现在开始
必须男老师，有经验，211以上
80元一个小时', '1', '2022-08-02 12:11:02', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (100, 7, 'CS22072249现在开始，长沙县，东方美地小区
新初三，男，历史，上海教材，上海读书的，基础辅导＋培优
一周3次，一次2小时，下午，时间可协商
必须男老师，有经验，211以上
80元一个小时', '1', '2022-08-02 12:11:02', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (101, 7, 'CS22072316//望城区金星路晟通城，新高二，男
英语物理(2个老师)基础辅导 培优
一个老师一周3次，一次2小时，上午，时间可协商
男女都可，80元一个小时', '1', '2022-08-02 12:11:02', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (102, 7, 'CS22072438//天心区杏花园公寓
新高三，男，物理基础辅导
一周2次一次2小时，时间可协商
男（大一大二高考85以上985/211，湖南本地人，参加过新高考）120元一个小时', '1', '2022-08-02 12:11:02', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (103, 7, 'CS220726107//芙蓉区，明景公寓
新高一，男，英语基本辅导
九月份开始，一周1次，周六辅导2小时
男，英语专业，110元一个小时', '1', '2022-08-02 12:11:02', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (104, 7, '加急！！！
CS22072854八月开始
开福区，福晟，钱隆世家
五年级，男，语文基础辅导
一周4次，周1.3.5.7.下午，一次2个小时，时间可协商
男女都可，50元一个小时', '1', '2022-08-02 12:11:02', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (105, 7, 'CS2203034开福区，瑞都豪庭
新初二男，语文基本辅导＋培优
一周3次一次2小时，时间可协商
男女都可，60元一个小时', '1', '2022-08-02 12:11:02', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (106, 7, 'CS220730111//望城区金海学校附近
新初三，女，语文英语基础辅导
一周3次，一次2小时，时间协商
女，70元一个小时', '1', '2022-08-02 12:11:02', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (107, 7, 'CS22073161//现在开始
宁乡市水木天成
新初二，男，物理基本辅导
一周5次一次2小时，时间可协商
女优先，70元一小时', '1', '2022-08-02 12:11:02', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (108, 7, '新单可接(´｡✪ω✪｡｀)
CS220801107长沙县，星沙中南汽车世界
新高二，男，英语基础辅导
连续辅导10次，下午时间可协商，开学继续
男女都可，90元一个小时', '1', '2022-08-02 12:11:02', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (109, 7, 'CS22080201开福区，中岭小区
新初一，男，数学，小学知识
基本辅导＋巩固
一周5次，一次3小时，周一周四下午，周二周三周五上午
男，50元一个小时', '1', '2022-08-02 12:11:02', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (111, 6, '长沙春蚕家教1001843号家教
学员地址：望城区.悦禧国际山庄雷锋大道附近（开学后住钰龙天下）
辅导科目：语数外物理
学员情况：初一、男，升初二，一对二，一个女孩另一个男孩，暑假8月初开始上课，开学后平时中午晚上及周末回家知识点梳理，其他时间自由安排，一对一老师上门。
时间安排：每周6次；全天，月休4天（暑假上课，具体时间可以协商）
教员要求：女，要求专职教师。有过培训机构执教经验，最好是985，211大学毕业，数学老师最佳，最好是女生。工作认真负责，对孩子有耐心，细心。
老师薪水：试用期一个月8000，过后1W，买五险，包吃包住，工作有成效，工资再涨。 ', '1', '2022-08-02 13:01:06', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (112, 5, '最近家教~合适的联系我哈 （信息费优惠200元）
长沙质优家教1001174号家教
学员地址：雨花区.茂华国际湘
辅导科目：英语、数学
学员情况：三年级，下学期读三年级，复习一下之前学过的英语，另外上
时间安排：合适明天就可以连着上，另外8月6日需要出去一周，回来接着每天上
教员要求：女，认真负责，有方式方法，有家教经验，有责任心。
老师薪水：50元/小时', '1', '2022-08-02 13:02:52', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (113, 8, '长沙益培家教1003931号家教
学员地址：岳麓区.望月湖小区
辅导科目：数学、化学各一名
学员情况：新高三、女，一对一老师上门。高二期末考试100-110多分，老师带着查漏补缺，刷题。
时间安排：每周1次，一次2小时（周末上课 长期带的）
教员要求：女，有家教经验，有责任心。
老师薪水：110元/小时', '1', '2022-08-02 13:06:14', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (114, 8, '长沙益培家教1003931号家教
学员地址：岳麓区.望月湖小区
辅导科目：数学、化学各一名
学员情况：新高三、女，一对一老师上门。高二期末考试100-110多分，老师带着查漏补缺，刷题。
时间安排：每周1次，一次2小时（周末上课 长期带的）
教员要求：女，有家教经验，有责任心。
老师薪水：110元/小时', '1', '2022-08-02 13:06:45', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (115, 5, '7.27.2
桃子湖附近宾馆，高三，男生，生物，150每小时，每次两个小时，晚上上课，隔天一次，要求有经验，熟悉高中内容，生物功底好，有方法负责任有耐心的男老师，这两天试课。', '1', '2022-08-02 13:07:35', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (116, 6, '长沙春蚕家教1001922号家教
学员地址：雨花区. 广电都市兰亭
辅导科目：数理一位老师 ，化学一位老师
学员情况：初三、男，升高一，知识点梳理，查缺补漏，主要预科，培养良好的学习习惯和学习方法，一对一老师上门。
时间安排：每周7次；每次2小时（暑假上课，具体时间可以协商）
教员要求：男，有家教经验，有方法，有耐心，有责任心。
老师薪水：80元/小时 ', '1', '2022-08-02 15:03:45', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (117, 6, '长沙春蚕家教1001886号家教
学员地址：雨花区.白田安置小区
辅导科目：数学
学员情况：五年级、女，升六年级，知识点梳理查缺补漏，预科，培养良好的学习习惯和学习方法，一对一老师上门。
时间安排：每周1次；每次2小时（暑假上课，具体时间可以协商（8月初上课，教的好可以长期））
教员要求：女老师，有家教经验，有方法，有耐心，有责任心。
老师薪水：60元/小时 ', '1', '2022-08-02 15:03:47', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (118, 6, '长沙春蚕家教1001687号家教
学员地址：雨花区.粟塘小区
辅导科目：语文
学员情况：三年级、升四年级，男，语文知识点梳理查缺补漏，阅读月写作技巧的辅导，一对一老师上门。
时间安排：每周1次；每次2小时（暑假上课，周二上课，教的好下学期继续）
教员要求：男女不限，有家教经验，有耐心，有责任心。
老师薪水：50元/小时 ', '1', '2022-08-02 15:03:49', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (119, 6, '长沙春蚕家教1001207号家教
学员地址：雨花区.黎郡新宇.熙春园
辅导科目：数学
学员情况：初二、女，升初三，基础薄弱，知识点梳理，查缺补漏，培养良好的学习习惯和学习方法，一对一老师上门。
时间安排：每周3-5次；每次2小时（暑假上课，具体时间可以协商，教得好可以长期）
教员要求：女，有家教经验，有责任心。初中成绩优秀，知识点熟悉，认真负责。
老师薪水：70元/小时 ', '1', '2022-08-02 15:03:51', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (120, 6, '长沙春蚕家教1001913号家教
学员地址：雨花区.长房东旭国际
辅导科目：生物
学员情况：高一、男，升高二，知识点梳理查缺补漏，基础薄弱，培养良好的学习习惯和学习方法，预科，一对一老师上门。
时间安排：每周3次；每次2小时（暑假上课，具体时间可以协商）
教员要求：男老师，有家教经验，有方法，有耐心，有责任心。
老师薪水：100元/小时', '1', '2022-08-02 15:03:53', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (121, 7, 'CS22071712//开福区，铂宫家园
新高二，男，政史地基础辅导
8月初开始，一周3次，一次2小时，时间可协商
男女都可，985/211，大三大四
80元一个小时', '1', '2022-08-02 15:36:36', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (122, 7, 'CS220717203//现在开始
浏阳市金沙北路716号
新高三，女，物理基础辅导
一周3次一次2小时，时间可协商
男女都可，100元一个小时', '1', '2022-08-02 15:36:38', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (123, 7, 'CS22071924//开福区，山语城
新高二，男，英语基础辅导
八月开始，一周7次，一次2个小时，男，80元一个小时', '1', '2022-08-02 15:36:38', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (124, 7, 'CS220719161//浏阳市中国邮政(车站西路)
大班，英语(口语)基础辅导
现在开始，一周2次，一次2小时，时间可协商
男女都可，60元一个小时', '1', '2022-08-02 15:36:38', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (125, 7, 'CS220720147长沙县，东方美地小区，新初三，男 加急！！！
物理，上海教材，上海读书的
基础辅导＋培优
一周3次，一次2小时，上午，时间可协商，现在开始
必须男老师，有经验，211以上
80元一个小时', '1', '2022-08-02 15:36:38', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (126, 7, 'CS22072249现在开始，长沙县，东方美地小区
新初三，男，历史，上海教材，上海读书的，基础辅导＋培优
一周3次，一次2小时，下午，时间可协商
必须男老师，有经验，211以上
80元一个小时', '1', '2022-08-02 15:36:38', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (127, 7, 'CS22072316//望城区金星路晟通城，新高二，男
英语物理(2个老师)基础辅导 培优
一个老师一周3次，一次2小时，上午，时间可协商
男女都可，80元一个小时', '1', '2022-08-02 15:36:38', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (128, 7, 'CS22072438//天心区杏花园公寓
新高三，男，物理基础辅导
一周2次一次2小时，时间可协商
男（大一大二高考85以上985/211，湖南本地人，参加过新高考）120元一个小时', '1', '2022-08-02 15:36:38', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (129, 7, 'CS220726107//芙蓉区，明景公寓
新高一，男，英语基本辅导
九月份开始，一周1次，周六辅导2小时
男，英语专业，110元一个小时', '1', '2022-08-02 15:36:38', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (130, 7, '加急！！！
CS22072854八月开始
开福区，福晟，钱隆世家
五年级，男，语文基础辅导
一周4次，周1.3.5.7.下午，一次2个小时，时间可协商
男女都可，50元一个小时', '1', '2022-08-02 15:36:38', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (131, 7, 'CS220730111//望城区金海学校附近
新初三，女，语文英语基础辅导
一周3次，一次2小时，时间协商
女，70元一个小时', '1', '2022-08-02 15:36:38', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (132, 7, 'CS22073161//现在开始
宁乡市水木天成
新初二，男，物理基本辅导
一周5次一次2小时，时间可协商
女优先，70元一小时', '1', '2022-08-02 15:36:38', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (133, 7, '新单！！！
CS22080201开福区，中岭小区
新初一，男，数学，小学知识
基本辅导＋巩固
一周5次，一次3小时，周一周四下午，周二周三周五上午
男，50元一个小时', '1', '2022-08-02 15:36:38', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (134, 7, 'CS220726136
联系地址：天心区，湖南省地质博物馆附近(杉木冲西路)
年级性别：新四年级男
辅导科目：国际象棋
学员情况：4级棋士，国象联盟5级
时间安排：一周3次，一次2小时，时间可协商
教员要求：男女都可
老师报酬：专职在职200元一个小时', '1', '2022-08-02 15:36:38', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (135, 7, 'CS220726138
联系地址：望城区，金星路，晟通城
年级性别：新高二，男
辅导科目：英语，物理，(2个老师)
学员情况：基础辅导＋培优
时间安排：一个老师一周3次，一次2小时，上午，时间可协商
教员要求：男女都可
老师报酬：专职在职200元一个小时', '1', '2022-08-02 15:36:38', 1);
INSERT INTO qm_teacher.message (id, member_id, text, status, create_time, sort) VALUES (136, 7, 'CS22073076//
联系地址：娄底市，双峰县人民政府
年级性别：新初三，男
辅导科目：语文，英语，数学，物理(找4个老师)
学员情况：基础薄弱
时间安排：一个老师一周2-3次，一次2小时 时间可协商
教员要求：男女都可，专职在职
老师报酬：180元一个小时', '1', '2022-08-02 15:36:38', 1);
